Repository: glushchenko/fsnotes
Catalog: FSNotes/mul.lproj/Main.xcstrings
Source language: en
Languages: ar_iq, cs, de, es, fr, he, hi, it, ja, ko, nl_nl, pt_br, pt_pt, ru, tr, uk, zh_hans

# NHv-lG-vxt.title
source: General
ar_iq: عام
cs: Obecné
fr: Général
he: כללי
hi: सामान्य
it: Generali
ja: 一般
ko: 일반
nl_nl: Algemeen
pt_br: Geral
pt_pt: Geral
ru: Главные
tr: Genel
uk: Головні
zh_hans: 常规

# NMo-om-nkz.title
source: Services
ar_iq: الخدمات
cs: Služby
es: Servicios
he: שירותים
hi: सेवाएं
it: Servizi
ja: サービス
ko: 서비스
pt_br: Serviços
pt_pt: Serviços
ru: Сервисы
tr: Hizmetler
uk: Сервіси
zh_hans: 服务

# nTf-oq-7k2.title
source: Use TextBundle info.json to store c/mtime
ar_iq: استخدام TextBundle Info.json لتخزين c/متى
cs: Použití TextBundle info.json pro uložení c/mtime
de: TextBundle info.json zum Speichern von c/mtime verwenden
es: Utilizar TextBundle info.json para almacenar c/mtime
fr: Utiliser le TextBundle info.json pour stocker le c/mtime
he: השתמש בקובץ info.json של TextBundle כדי לאחסן c/mtime
hi: c/mtime संग्रहीत करने के लिए TextBundle info.json का उपयोग करें
it: Usare TextBundle info.json per memorizzare c/mtime
ja: c/mtimeを格納するためにTextBundle info.jsonを使用する。
ko: 텍스트 번들 info.json을 사용하여 c/mtime을 저장합니다.
nl_nl: Gebruik TextBundle info.json om c/mtime op te slaan
pt_br: Use TextBundle info.json para armazenar c/mtime
pt_pt: Utilizar TextBundle info.json para armazenar c/mtime
ru: Использовать TextBundle info.json для хранения c/mtime
tr: Hizmetler
uk: Використовувати TextBundle info.json для зберігання c/mtime
zh_hans: 使用 TextBundle info.json 存储 c/mtime

# NZK-ki-p6Z.title
source: Zoom In
ar_iq: تكبير
cs: Zvětšit
de: Einzoomen
es: Acercar
fr: Agrandir
he: לְהִתְמַקֵד
hi: ज़ूम इन
it: Ingrandisci
ja: 拡大表示
ko: 줌인
nl_nl: Inzoomen
pt_br: Aumentar
pt_pt: Ampliar
ru: Увеличить
tr: Yakınlaştır
uk: Збільшити
zh_hans: 放大

# o2f-1e-Dvp.title
source: Reset
cs: Resetovat
hi: रीसेट करें
pt_br: Resetar
ru: Сбросить
tr: Sıfırla

# o6a-px-wp7.title
source: Show in Terminal
ar_iq: اظهار فيTerminal
cs: Zobrazit v Terminálu
de: Zeigen in Terminal
es: Mostrar en la terminal
fr: Afficher dans le Terminal
he: הצג במסוף
hi: टर्मिनल में दिखाएँ
it: Mostra nel Terminale
ja: ターミナルで開く
ko: 터미널에서 보기
nl_nl: Toon in Terminal
pt_br: Mostrar no Terminal
pt_pt: Mostrar no Terminal
ru: Показать в терминале
tr: Terminalde göster
uk: Показати в терміналі
zh_hans: 在终端中显示

# o8V-Wi-IWO.title
source: Save Revision
ar_iq: حفظ المراجعة
cs: Uložit úpravy
de: Revision speichern
es: Guardar revisión
fr: Sauvegarder la révision
he: שמור מהדורה
hi: संशोधन सहेजें
it: Salva revisione
ja: 現在のバージョンを保存
ko: 리비전 저장
nl_nl: Bewaar revisie
pt_br: Salvar revisão
pt_pt: Guardar revisão
ru: Сохранить версию
tr: Revizyonu Kaydet
uk: Зберегти версію
zh_hans: 保存修订

# O8Z-cg-XnH.title
source: Import
ar_iq: استيراد
cs: Importovat
de: Importieren
es: Importar
fr: Importer
he: ייבא
hi: आयात
it: Importa
ja: 取り込む...
ko: 가져오기
nl_nl: Importeren
pt_br: Importar
pt_pt: Importar
ru: Импортировать
tr: İçe aktar
uk: Імпортувати
zh_hans: 导入

# O9f-Lf-HF6.title
source: Show in Sidebar
ar_iq: إظهار في الشريط الجانبي
cs: Zobrazit v bočním panelu
de: In der Seitenleiste anzeigen
es: Mostrar en la barra lateral
fr: Afficher dans la barre latérale
he: הצג בסרגל צד
hi: साइडबार में दिखाएं
it: Mostra nella barra laterale
ja: サイドバーに表示
ko: 사이드 바에 표시
nl_nl: Toon in zijbalk
pt_br: Mostrar no menu lateral
pt_pt: Mostrar na barra lateral
ru: Показывать в сайдбаре
tr: Kenar Çubuğunda Göster
uk: Показувати на бічній панелі
zh_hans: 在侧边栏中显示

# O9K-a1-3eu.title
source: Title
ar_iq: العنوان
cs: Nadpis
es: Título
fr: Titre
he: כותרת
hi: शीर्षक
it: Titolo
ja: タイトル
ko: 제목
nl_nl: Titel
pt_br: Título
pt_pt: Título
ru: Заголовок
tr: Başlık
uk: Заголовок
zh_hans: 标题

# oer-ZB-VOx.title
source: None (Use global settings)
ar_iq: لا شيء (استخدام الإعدادات العامة)
cs: Žádné (použít globální nastavení)
de: Globale einstellungen
es: Ajustes globales
fr: Aucun (Utiliser les param. globaux)
he: ללא (השתמש בהגדרות גלובליות)
hi: कोई नहीं (वैश्विक सेटिंग का उपयोग करें)
it: Nessuno (Usa impostazioni globali)
ja: 自動
ko: 지정 안함 (기본 설정 사용)
nl_nl: Geen (Gebruik globale instellingen)
pt_br: Nenhum (use configuração padrão)
pt_pt: Nenhum (Utilizar definições globais)
ru: Не использовать
tr: Hiçbiri (Genel ayarları kullan)
uk: Глобальні налаштування
zh_hans: 无(使用全局设置)

# oL6-fG-vHv.title
source: Create Web Page
ar_iq: إنشاء صفحة ويب
cs: Vytvořit webovou stránku
de: Web-Seite erstellen
es: Crear página web
fr: Créer une page Web
he: צור דף אינטרנט
hi: वेब पेज बनाएं
it: Crea pagina web
ja: ウェブページの作成
ko: 웹 페이지 만들기
nl_nl: Webpagina maken
pt_br: Criar página Web
pt_pt: Criar página da Web
ru: Создать веб-страницу
tr: Web Sayfası Oluştur
uk: Створити веб-сторінку
zh_hans: 创建为网页URL

# Olw-nP-bQN.title
source: Hide FSNotes
ar_iq: اخفاء FSNotes
cs: Skrýt FSNotes
de: FSNotes ausblenden
es: Ocultar FSNotes
fr: Masquer FSNotes
he: הסתר את FSNotes
hi: FSNotes छिपाएं
it: Nascondi FSNotes
ja: FSNotesを非表示
ko: FSNotes 숨기기
nl_nl: Verbergen FSNotes
pt_br: Ocultar o FSNotes
pt_pt: Ocultar FSNotes
ru: Спрятать FSNotes
tr: FSNotes'u gizle
uk: Сховати FSNotes
zh_hans: 隐藏 FSNotes

# OOL-dM-zIE.title
source: Code Block
ar_iq: الاكواد البرمجية
cs: Blok kódu
de: Blocksatz
es: Bloque de código
fr: Bloc de code
he: בלוק קוד
hi: कोड ब्लॉक
it: Blocco codice
ja: コードブロック
ko: 코드 영역
nl_nl: Codeblok
pt_br: Bloco de código
pt_pt: Bloco de código
ru: Блок кода
tr: Kod Bloğu
uk: Блок коду
zh_hans: 代码块

# oQE-3t-6pa.title
source: Forward
ar_iq: إلى الأمام
cs: Vpřed
de: Vorwärts
es: Adelante
fr: Navigation vers l'avant
he: קדימה
hi: आगे
it: Avanti
ja: 進む
ko: 앞으로
nl_nl: Vooruit
pt_br: Avançar
pt_pt: Avançar
ru: Вперёд
tr: İleri
uk: Вперед
zh_hans: 向前

# OV0-om-POJ.title
source: Print
ar_iq: طباعة
cs: Tisknout
de: Drucken
es: Imprimir…
fr: Imprimer
he: הדפס
hi: प्रिंट
it: Stampa
ja: 印刷
ko: 프린트
nl_nl: Druk af
pt_br: Imprimir
pt_pt: Imprimir
ru: Печать
tr: Yazdır
uk: Роздрукувати
zh_hans: 打印

# OwM-mh-QMV.title
source: Find Previous
ar_iq: البحث السابق
cs: Hledat předchozí
de: Weitersuchen (rückwärts)
es: Buscar anterior
fr: Précédente occurrence
he: מצא את הקודם
hi: पिछला खोजे
it: Trova precedente
ja: 前を探す
ko: 이전 찾기
nl_nl: Zoek Vorige
pt_br: Procurar anteriores
pt_pt: Pesquisar Anterior
ru: Найти предыдущий
tr: Öncekini Bul
uk: Знайти попередній
zh_hans: 查找上一个

# Oyz-dy-DGm.title
source: Stop Speaking
ar_iq: ايقاف التحدث
cs: Zastavit předčítání
de: Sprachausgabe stoppen
es: Detener locución
fr: Arrêter la diction
he: הפסק הקראה
hi: बोलना बंद करें
it: Ferma Lettura
ja: 読み上げを停止
ko: 말하기 중단
nl_nl: Stop met Praten
pt_br: Parar de falar
pt_pt: Parar Ditado
ru: Остановить диктовку
tr: Konuşmayı Bitir
uk: Зупинити диктування
zh_hans: 停止朗读

# P2a-yk-5Rx.title
source: Layout
ar_iq: نسق
cs: Rozložení
es: Disposición
fr: Agencement
he: מערך
hi: लेआउट
ja: レイアウト
ko: 레이아웃
nl_nl: Indeling
ru: Интерфейс
tr: Düzen
uk: Інтерфейс
zh_hans: 布局

# P4M-cL-lfo.title
source: Indent Using:
ar_iq: مسافة بادئة باستخدام:
cs: Odsazovat pomocí:
de: Einzug mit:
es: Sangría usando:
fr: Instantanés automatiques:
he: שימוש בהזחה:
hi: इंडेंट के लिए उपयोग करें:
it: Rientro utilizzando:
ja: インデント:
ko: 자동 스냅샷:
nl_nl: Automatische snapshots:
pt_br: Indentar usando:
pt_pt: Recuar usando:
ru: Отступы:
tr: Giriş Kullanarak:
uk: Відступ за допомогою:
zh_hans: 使用缩进:

# P31-Ka-9HV.title
source: Automatic Snapshots:
ar_iq: لقطات تلقائية:
cs: Automatické snímky:
de: Automatisches Backup:
es: Copia de seguridad automática:
fr: Clichés instantanés automatiques :
he: תמונות מצב אוטומטיות:
hi: स्वचालित स्नैपशॉट:
it: Snapshot automatici:
ja: 自動スナップショット:
ko: 자동 스냅샷:
nl_nl: Automatische snapshots:
pt_br: Snapshots automáticos:
pt_pt: Snapshots automáticos:
ru: Стратегия резервного копирования:
tr: Otomatik Anlık Görüntüler:
uk: Автоматичні резервні копії:
zh_hans: 自动快照:

# pa3-QI-u2k.title
source: Delete
ar_iq: حذف
cs: Smazat
de: Löschen
es: Eliminar
fr: Supprimer
he: מחק
hi: मिटाएं
it: Elimina
ja: 削除
ko: 삭제
nl_nl: Verwijder
pt_br: Deletar
pt_pt: Eliminar
ru: Удалить
tr: Sil
uk: Видалити
zh_hans: 删除

# PdU-Em-Ugm.title
source: Toggle Preview
ar_iq: تبديل معاينة
cs: Přepnout náhled
de: Vorschau umschalten
es: Cambiar previsualización
fr: Afficher l'aperçu
he: הצג/הסתר תצוגה מקדימה
hi: पूर्वावलोकन टॉगल करें
it: Passa all'anteprima
ja: プレビューの切り替え
ko: 미리보기 토글
nl_nl: Wissel voorvertoning
pt_br: Alterar pré-visualização
pt_pt: Alternar pré-visualização
ru: Переключить предпросмотр
tr: Önizlemeyi Aç/Kapat
uk: Переключити прев'ю
zh_hans: 切换预览

# PJ2-3m-IGm.placeholderString
source: git@github.com:glushchenko/example.git
cs: git@github.com:glushchenko/priklad.git
tr: git@github.com:glushchenko/ornek.git

# PLH-LL-geH.title
source: Repeat Password:
ar_iq: اعد كتابة كلمة المرور:
cs: Zopakujte heslo:
de: Passwort wiederholen:
es: Repetir contraseña:
fr: Retaper le mot de passe :
he: אישור סיסמה:
hi: पासवर्ड दोहराएं:
it: Ripeti password:
ja: パスワードを再入力:
ko: 확인:
nl_nl: Herhaal wachtwoord:
pt_br: Repita senha:
pt_pt: Repetir palavra-passe
ru: Повторите пароль:
tr: Şifreyi tekrar girin:
uk: Пароль ще раз:
zh_hans: 重复密码:

# pnm-dP-GKO.title
source: Duplicate
ar_iq: نسخة مكررة
cs: Duplikovat
de: Duplizieren
es: Duplicar
fr: Dupliquer
he: שכפל
hi: नकल
it: Duplica
ja: 複製
ko: 복제
nl_nl: Dupliceer
pt_br: Duplicar
pt_pt: Duplicar
ru: Создать копию
tr: Kopyala
uk: Дублювати
zh_hans: 生成副本

# Psk-r4-JT5.title
source: Background:
ar_iq: الخلفية:
cs: Pozadí:
de: Hintergrund:
es: Fondo:
fr: Fond :
he: רקע:
hi: पृष्ठभूमि:
it: Sfondo:
ja: 背景色:
ko: 배경:
nl_nl: Achtergrond:
pt_br: Papel de parede:
pt_pt: Painel de fundo:
ru: Фон:
tr: Arka plan:
uk: Бекґраунд:
zh_hans: 背景:

# PvQ-Pd-zsZ.title
source: Back Up Now
ar_iq: تخزين النسخ الاحتياطي
cs: Zálohovat nyní
de: Speicher sichern
es: Almacenamiento de respaldo
fr: Sauvegarder le stockage
he: גבה עכשיו
hi: अभी बैकअप लें
it: Salva archivio
ja: 今すぐバックアップ
ko: 저장소 백업
nl_nl: Back-up opslag
pt_br: Fazer backup agora
pt_pt: Cópia de segurança de armazenamento
ru: Создать резервную копию
tr: Şimdi Yedekle
uk: Зробити резервну копію
zh_hans: 备份存储

# PXw-YJ-q6A.title
source: Security
ar_iq: الحماية
cs: Zabezpečení
de: Sicherheit
es: Seguridad
fr: Sécurité
he: אבטחה
hi: सुरक्षा
it: Sicurezza
ja: セキュリティ
ko: 보안
nl_nl: Veiligheid
pt_br: Segurança
pt_pt: Segurança
ru: Безопасность
tr: Güvenlik
uk: Безпека
zh_hans: 安全性

# PY8-lr-5qr.title
source: Creation date
ar_iq: تاريخ الانشاء
cs: Datum vytvoření
de: Erstellungsdatum
es: Fecha de creación
fr: Date de création
he: תאריך יצירה
hi: निर्माण तारीख
it: Data di creazione
ja: 作成日
ko: 생성일
nl_nl: Aanmaakdatum
pt_br: Data de criação
pt_pt: Data de criação
ru: Дата создания
tr: Oluşturulma tarihi
uk: Датою створення
zh_hans: 创建日期

# PzH-8q-38O.title
source: Delete Web Page
ar_iq: حذف صفحة الويب
cs: Smazat webovou stránku
de: Geteilte aktualisieren
es: Eliminar página web
fr: Supprimer la page Web
he: מחק דף אינטרנט
hi: वेब पेज हटाएं
it: Elimina pagina web
ja: ウェブページを削除
ko: 웹 페이지 삭제
nl_nl: Webpagina verwijderen
pt_br: Deletar página Web
pt_pt: Excluir página da Web
ru: Удалить веб-страницу
tr: Web Sayfasını Sil
uk: Видалити веб-сторінку
zh_hans: 删除网页

# q7c-Fz-aaj.title
source: Side
ar_iq: جانب
cs: Strana
de: Links
es: Lateral
fr: Latéral
he: בצד
hi: ओर
it: Lato
ja: サイド
ko: 측면
nl_nl: Kant
pt_br: Lateral
pt_pt: Lateral
ru: Сбоку
tr: Taraf
uk: Збоку
zh_hans: 边栏

# q09-fT-Sye.title
source: Find Next
ar_iq: بحث عن التالي
cs: Hledat další
de: Weitersuchen (vorwärts)
es: Buscar siguiente
fr: Prochaine occurrence
he: מצא את הבא
hi: अगला खोजे
it: Trova successivo
ja: 次を探す
ko: 다음 찾기
nl_nl: Zoek Volgende
pt_br: Procurar próximo
pt_pt: Pesquisar Próximo
ru: Найти следующий
tr: Sonrakini Bul
uk: Знайти далі
zh_hans: 查找下一个

# Q9n-yE-Ul0.title
source: Report Bugs or Feature Requests
ar_iq: تبليغ عن خطأ برمجي او طلب ميزة جديدة
cs: Ohlásit chyby nebo návrhy pro zlěpšení
es: Informar de Errores o Mejoras
fr: Remonter des bugs ou des demandes de fonctionnalités
he: דוחות באגים ובקשות
hi: समस्या या सुविधा अनुरोध की रिपोर्ट करें
it: Segnala bug o richiedi una funzionalità
ja: バグや機能要望の報告
ko: 버그 보고 및 기능 제안
nl_nl: Meld bugs of functieverzoeken
pt_br: Reportar erros ou solicitação de funcionalidades
pt_pt: Reportar Bugs ou Pedir Funcionalidades
ru: Сообщить об ошибках
tr: Hataları veya Özellik İsteklerini Bildirin
uk: Повідомити про помилки або запитати про нові функції
zh_hans: 报告错误或者提交功能请求

# QdU-og-lQH.title
source: Change Creation Date
ar_iq: تغيير تاريخ الإنشاء
cs: Změnit datum vytvoření
de: Erstellungsdatum ändern
es: Cambiar fecha de creación
fr: Modifier la date de création
he: שנה את תאריך היצירה
hi: निर्माण तारीख बदलें
it: Modifica data di creazione
ja: 作成日の変更
ko: 생성 날짜 변경
nl_nl: Wijzig de aanmaakdatum
pt_br: Alterar data de criação
pt_pt: Alterar data de criação
ru: Изменить дату создания
tr: Oluşturma Tarihini Değiştir
uk: Змінити дату створення
zh_hans: 更改创建日期

# Qkz-nR-Fh5.title
source: Git repository:
ar_iq: أو استخدم المفتاح الخاص .ssh (موصى به):
cs: Git repozitář:
de: Oder verwenden Sie einen privaten .ssh-Schlüssel (empfohlen):
es: O use la clave privada .ssh (recomendado):
fr: Ou utilisez la clé privée .ssh (recommandé):
he: או השתמש במפתח פרטי .ssh (מומלץ):
hi: गिट रिपोजिटरी
it: Oppure usa la chiave privata .ssh (consigliato):
ja: または、.ssh 秘密鍵を使用します (推奨):
ko: 또는 .ssh 개인 키 사용(권장):
nl_nl: Of gebruik de .ssh-privésleutel (aanbevolen):
pt_br: Repositório Git:
pt_pt: Ou use a chave privada .ssh (recomendado):
ru: Git репозиторий:
tr: Git deposu:
uk: Або використовуйте .ssh приватний ключ (рекомендується):
zh_hans: 或使用 .ssh 私钥（推荐）:

# qn1-vy-8oB.title
source: Format: yyyy-MM-dd hh.mm.ss a
cs: Formát: yyyy-MM-dd hh.mm.ss a
es: Formato: yyyy-MM-dd hh.mm.ss a
he: פורמט: yyyy-MM-dd hh.mm.ss a
hi: प्रारूप: yyyy-MM-dd hh.mm.ss a
ja: フォーマット: yyyy-MM-dd hh.mm.ss a
ko: 체재: yyyy-MM-dd hh.mm.ss a
pt_br: Formato: yyyy-MM-dd hh.mm.ss a
pt_pt: Formato: yyyy-MM-dd hh.mm.ss a
ru: Формат: yyyy-MM-dd hh.mm.ss a
tr: Biçim: yyyy-MM-dd hh.mm.ss a
uk: Формат: yyyy-MM-dd hh.mm.ss a
zh_hans: 格式: yyyy-MM-dd hh.mm.ss a

# qNE-oZ-zJr.title
source: Back
ar_iq: عودة
cs: Zpět
de: Zurück
es: Atrás
fr: Navigation vers l'arrière
he: אחורה
hi: पीछे
it: Indietro
ja: 戻る
ko: 뒤
nl_nl: Terug
pt_br: Voltar
pt_pt: Voltar
ru: Назад
tr: Geri
uk: Назад
zh_hans: 返回

# qs2-5J-Q3n.title
source: Show Options
ar_iq: عرض الاعدادات
cs: Zobrazit možnosti
de: Einstellungen anzeigen
es: Ver configuración
fr: Afficher les options d'affichage
he: הצג אפשרויות
hi: विकल्प दिखाएं
it: Mostra opzioni vista
ja: オプションを表示
ko: 보기 옵션
nl_nl: Toon weergaveopties
pt_br: Mostrar as opções
pt_pt: Mostrar opções de visualização
ru: Настроить вид
tr: Seçenekleri Göster
uk: Налаштування вигляду
zh_hans: 显示视图选项

# QxK-39-9yF.title
source: Direction:
ar_iq: اتجاه:
cs: Směr:
de: Richtung:
es: Dirección:
he: סדר:
hi: दिशा:
it: Direzione:
ja: 方向:
ko: 방향:
nl_nl: Richting:
pt_br: Direção:
pt_pt: Direcção:
ru: Направление:
tr: Yön:
uk: Напрямок:
zh_hans: 方向:

# qZf-Xp-kDW.title
source: Main Window
ar_iq: النافذة الرئيسية
cs: Hlavní okno
de: Hauptfenster
es: Ventana principal
fr: Fenêtre principale
he: חלון ראשי
hi: मुख्य विंडो
it: Finestra principale
ja: メインウィンドウ
ko: 주 윈도우
nl_nl: Hoofd Venster
pt_br: Janela principal
pt_pt: Janela Principal
ru: Главное окно
tr: Ana Pencere
uk: Головне Вікно
zh_hans: 主窗口

# r2R-xe-eCA.title
source: Focus in editor when selecting note
ar_iq: التركيز في المحرر عند اختيار المذكرة
cs: Při výběru poznámky přepnout do editoru
de: Fokus im Editor bei Auswahl der Notiz
es: Empezar con la edición al seleccionar una nota
fr: Curseur dans l'éditeur lorsqu'une note est sélectionnée
he: התמקד בעורך בבחירת פתק
hi: नोट चुनते समय संपादक में फ़ोकस करें
it: Evidenzia nell'editor quando si seleziona la nota
ja: ノート選択時にエディタへ移動する
ko: 노트 선택 시 편집기 활성화
nl_nl: Focus in editor bij selecteren notitie
pt_br: Foco no editor ao selecionar a nota
pt_pt: Focar no editor quando seleccionar nota
ru: Фокус в редактор при выборе заметки
tr: Not seçerken düzenleyicide odaklanın
uk: Фокус в редактор при виборі нотатки
zh_hans: 当选中笔记时编辑器自动聚焦（笔记内容处理编辑状态）

# r69-B6-vT3.title
source: Margin Size:
ar_iq: حجم الهامش:
cs: Velikost okrajů:
de: Absatzgröße:
es: Tamaño del margen:
fr: Taille de marge:
he: גודל שוליים:
hi: मार्जिन आकार:
it: Dimensione margine:
ja: マージン幅:
ko: 여백 크기:
nl_nl: Marge grootte:
pt_br: Tamanho da margem:
pt_pt: Tamanho da margem:
ru: Отступ абзаца
tr: Marj Boyutu:
uk: Відступ абзацу:
zh_hans: 边距大小:

# rbD-Rh-wIN.title
source: Check Spelling While Typing
ar_iq: تحقق من التدقيق الإملائي أثناء الكتابة
cs: Kontrolovat pravopis během psaní
de: Während der Texteingabe prüfen
es: Comprobar ortografía mientras se escribe
fr: Vérifier l'orthographe pendant l'écriture
he: בדוק איות תוך כדי הקלדה
hi: टाइप करते समय वर्तनी जाँचें
it: Controlla l'ortografia durante la digitazione
ja: 入力中にスペルをチェック
ko: 입력하는 동안 맞춤법 검사
nl_nl: Controleer Spelling Tijdens Typen
pt_br: Verificar ortografia enquanto digita
pt_pt: Verificar gramática durante a escrita
ru: Проверять во время набора
tr: Yazarken Yazım Denetimi Yapın
uk: Перевіряти правопис під час набору
zh_hans: 键入时检查拼写

# rbM-i0-QFp.title
source: Reset
ar_iq: إعادة ضبط
cs: Resetovat
de: Zurücksetzen
es: Reiniciar
fr: Réinitialiser
he: אִתחוּל
hi: रीसेट करें
it: Ripristina
ja: リセット
ko: 초기화
nl_nl: Resetten
pt_br: Resetar
pt_pt: Redefinir
ru: Сбросить
tr: Sıfırla
uk: Скинути
zh_hans: 重置

# RdI-N4-pR2.title
source: Trash
ar_iq: الملهملات
cs: Koš
de: Papierkorb
es: Papelera
fr: Corbeille
he: פח אשפה
hi: कूडा
it: Cestino
ja: ゴミ箱
ko: 휴지통
nl_nl: Prullenmand
pt_br: Lico
pt_pt: Lixo
ru: Корзина
tr: Çöp
uk: Сміття
zh_hans: 回收站

# Rg2-j1-Foz.title
source: Copy URL
ar_iq: نسخ URL
cs: Kopírovat URL
de: URL kopieren
es: Copiar enlace
fr: Copier l'URL
he: העתק כתובת
hi: यूआरएल कॉपी करें
it: Copia URL
ja: URLをコピー
ko: URL 복사
nl_nl: Kopieer URL
pt_br: Copiar URL
pt_pt: Copiar endereço URL
ru: Скопировать ссылку
tr: URLyi Kopyala
uk: Скопіювати посилання
zh_hans: 拷贝 URL

# rgM-f4-ycn.title
source: Smart Dashes
ar_iq: شرطات ذكية
cs: Inteligentní pomlčky
de: Intelligente Bindestriche
es: Guiones inteligentes
fr: Tirets intelligents
he: מיקוף חכם
hi: स्मार्ट डैश
it: Trattini Smart
ja: スマートダッシュ
ko: 스마트 대시
nl_nl: Slimme Streepjes
pt_br: Traços inteligentes
pt_pt: Traços Inteligentes
ru: Смарт-тире
tr: Akıllı çizgi
uk: Розумні тире
zh_hans: 智能破折号

# rHB-xF-GgG.title
source: Sort By
ar_iq: ترتيب حسب
cs: Řadit podle
de: Sortiere nach
es: Ordenar por
fr: Trier par
he: מיין לפי
hi: इसके अनुसार क्रमबद्ध करें
it: Ordina per
ja: 整頓順序
ko: 다음으로 정렬
nl_nl: Sorteer op
pt_br: Ordernar por
pt_pt: Ordenar por
ru: Упорядочить по
tr: Göre sırala
uk: Сортувати за
zh_hans: 排序方式

# Ri7-Yr-qyB.title
source: Clone
cs: Klonovat
hi: क्लोन
pt_br: Clonar
ru: Клонировать
tr: Klon
zh_hans: 克隆

# RSs-wb-GNg.title
source: Lock/Unlock
ar_iq: فقل/فتح الفقل
cs: Zamknout/odemknout
de: Sperren/Entsperren
es: Bloquear/desbloquear
fr: Verrouiller/déverrouiller
he: נעל/פתח
hi: लॉक/अनलॉक
it: Blocca/sblocca
ja: ロック/ロックの削除
ko: 잠금/잠금 해제
nl_nl: Vergrendel/ontgrendel
pt_br: Bloquear/desbloquear
pt_pt: Bloquear/desbloquear
ru: Заблокировать/разблокировать
tr: Kilitle/Kilidi Aç
uk: Заблокувати/розблокувати
zh_hans: 锁定/解锁

# rSZ-Wo-Rtj.title
source: System
ar_iq: النظام
cs: Systém
es: Sistema
fr: Système
he: מערכת
hi: सिस्टम
it: Sistema
ja: システム
ko: 시스템
nl_nl: Systeem
pt_br: Sistema
pt_pt: Sistema
ru: Система
tr: Sistem
uk: Системна
zh_hans: 系统

# RuM-sf-kcZ.title
source: Delete Folder
ar_iq: حذف المجلد
cs: Smazat složku
de: Ordner löschen
es: Eliminar carpeta
fr: Supprimer le dossier
he: מחק תיקיה
hi: फोल्डर हटाएँ
it: Elimina cartella
ja: フォルダを削除
ko: 폴더 삭제
nl_nl: Verwijder map
pt_br: Deletar pasta
pt_pt: Eliminar pasta
ru: Удалить директорию
tr: Dosyayı Sil
uk: Видалити директорію
zh_hans: 删除文件夹

# Ruw-6m-B2m.title
source: Select All
ar_iq: تحديد الكل
cs: Vybrat vše
de: Alles auswählen
es: Seleccionar todo
fr: Tout sélectionner
he: בחר הכל
hi: सबका चयन करें
it: Seleziona Tutto
ja: すべてを選択
ko: 모두 선택
nl_nl: Selecteer Alles
pt_br: Selecionar todos
pt_pt: Seleccionar todos
ru: Выбрать всё
tr: Hepsini Seç
uk: Вибрати все
zh_hans: 选择全部

# RwR-P0-ycK.title
source: Delete Folder
ar_iq: حذف المجلد
cs: Smazat složku
de: Ordner löschen
es: Eliminar carpeta
fr: Supprimer le dossier
he: מחק תיקיה
hi: फोल्डर हटाएँ
it: Elimina cartella
ja: フォルダを削除
ko: 폴더 삭제
nl_nl: Verwijder map
pt_br: Deletar pasta
pt_pt: Eliminar pasta
ru: Удалить директорию
tr: Dosyayı Sİl
uk: Видалити директорію
zh_hans: 删除文件夹

# rXU-X3-UjC.title
source: Reveal in Finder
ar_iq: فتح المجلد
cs: Zobrazit ve Finderu
de: In Finder anzeigen
es: Mostrar en el Finder
fr: Localiser dans le Finder
he: הצג ב-Finder
hi: Finder में दिखाएँ
it: Mostra nel Finder
ja: Finderに表示
ko: Finder에서 보기
nl_nl: Onthul in Finder
pt_br: Revelar no Finder
pt_pt: Realçar no Finder
ru: Показать в Finder
tr: Finder'da ortaya çıkar
uk: Показати в Finder
zh_hans: 在访达中显示

# rzB-ln-uyl.placeholderString
source: passphrase
cs: přístupová fráze
hi: पासफ्रेज
pt_br: frase secreta
tr: Parola

# S0p-oC-mLd.title
source: Jump to Selection
ar_iq: الانتقال الى المحدد
cs: Přeskočit na výběr
de: Zur Auswahl
es: Ir a la selección
fr: Sauter vers la sélection
he: קפוץ לבחירה
hi: चयन पर जाएं
it: Vai alla selezione
ko: 선택 부분으로 이동
nl_nl: Spring naar Selectie
pt_br: Pular para seleção
pt_pt: Saltar para a selecção
ru: Перейти к выбранному
tr: Seçime Git
uk: Перейти до вибраного
zh_hans: 跳到所选内容

# s6A-tQ-Sbe.title
source: Bring All to Front
ar_iq: أحضر الكل إلى الأمام
cs: Převést vše do popředí
de: Alle nach vorne bringen
es: Traer todo al frente
fr: Tout afficher en premier plan
he: הבא הכל קדימה
hi: सबको सामने लाये
it: Porta tutto in primo piano
ja: すべてを手前に移動
ko: 모두 앞으로 가져오기
nl_nl: Breng alles naar voren
pt_br: Trazer todos para frente
pt_pt: Trazer todos para a frente
ru: Переместить на передний план
tr: Hepsini Öne Getir
uk: Перемістити все на передній план
zh_hans: 前置全部窗口

# S8Z-Js-fwB.title
source: Add External Folder...
ar_iq: ارفاق تخزين...
cs: Přidat externí složku
de: Speicher anschließen...
es: Adjuntar almacenamiento...
fr: Attacher un stockage...
he: הוסף תיקיה חיצונית...
hi: बाह्य फ़ोल्डर जोड़ें...
it: Collega archivio...
ja: 外部フォルダを追加…
ko: 저장소 추가...
nl_nl: Koppelen opslag...
pt_br: Adicionar pasta externa...
pt_pt: Adicionar armazenamento...
ru: Подключить хранилище...
tr: Harici Klasör Ekle...
uk: Підключити сховище...
zh_hans: 附件存储...

# sAn-Wm-FfY.title
source: Commit/Push every
ar_iq: النسخ الاحتياطي كل
cs: Commit/push každých
de: Sichern Sie jeden
es: Respaldar cada
fr: Sauvegarder toutes les
he: גבה אוטומטית כל
hi: कमिट/पुश आवृत्ति
it: Salva ogni
ja: 次の間隔でバックアップ
ko: 백업
nl_nl: Back-up elke
pt_br: Commi/Push todos
pt_pt: Cópia de seg. a cada
ru: Копия каждый
tr: Her Taahhüt Et/İt
uk: Резервна копія кожну
zh_hans: 提交或推送间隔每

# Scc-aD-CFQ.title
source: Notes List:
ar_iq: قائمة الملاحظات
cs: Seznam poznámek:
de: Notizlist:
es: Lista de notas:
fr: Liste de notes :
he: רשימת פתקים:
hi: नोट सूची:
it: Lista Note:
ja: ノート一覧:
ko: 노트 목록:
nl_nl: Notitielijst:
pt_br: Lista de notas:
pt_pt: Lista de notas
ru: Список заметок:
tr: Not Listesi:
uk: Лист нотаток:
zh_hans: 笔记列表:

# sdE-ZM-6cq.title
source: Move Up in the Sidebar
ar_iq: تحرك لأعلى في الشريط الجانبي
cs: Posunout nahoru v bočním panelu
de: In der Seitenleiste aufsteigen
es: Mover arriba en la barra lateral
fr: Élément précédent de la barre latérale
he: עבור למעלה בסרגל הצד
hi: साइडबार में ऊपर जाएँ
it: Muovi in Alto nella Sidebar
ja: サイドバー項目を上に移動
ko: 사이드바에서 위로 이동
nl_nl: Omhoog gaan in de zijbalk
pt_br: Mover para cima no menu lateral
pt_pt: Subir na barra lateral
ru: Перейти вверх в боковой панели
tr: Kenar Çubuğunda Yukarı Çık
uk: Перейти вгору на бічній панелі
zh_hans: 在侧边栏中向上移动

# SdL-vK-KjH.title
source: Window
ar_iq: نافذة
cs: Okno
de: Fenster
es: Ventana
fr: Fenêtre
he: חלון
hi: विंडो
it: Finestra
ja: ウィンドウ
ko: 윈도우
nl_nl: Venster
pt_br: Janela
pt_pt: Janela
tr: Pencere
uk: Вікно
zh_hans: 窗口
